[
  {
    "id": "amitMediumPowerfulMessage2022",
    "abstract": "This research shows people are perceived as less powerful when they use pictures versus words. This effect was found across picture types (company logos, emojis, and photographs) and use contexts (clothing prints, written messages, and Zoom profiles). Mediation analysis and a mediation-by-moderation design show this happens because picture-use signals a greater desire for social proximity (versus distance) than word-use, and a desire for social proximity is associated with lower power. Finally, we find that people strategically use words (pictures) when aiming to signal more (less) power. We refute alternative explanations including differences in the content of pictures and words, the medium’s perceived appropriateness, the context’s formality, and the target’s age and gender. Our research shows pictures and words are not interchangeable means of representation. Rather, they signal distinct social values with reputational consequences.",
    "accessed": "2023",
    "author": [
      {
        "family": "Amit",
        "given": "Elinor"
      },
      {
        "family": "Danziger",
        "given": "Shai"
      },
      {
        "family": "Smith",
        "given": "Pamela K."
      }
    ],
    "citation-key": "amitMediumPowerfulMessage2022",
    "container-title": "Organizational Behavior and Human Decision Processes",
    "container-title-short": "Organizational Behavior and Human Decision Processes",
    "DOI": "10.1016/j.obhdp.2022.104132",
    "ISSN": "0749-5978",
    "issued": "2022",
    "language": "en",
    "page": "104132",
    "source": "ScienceDirect",
    "title": "Medium is a powerful message: Pictures signal less power than words",
    "title-short": "Medium is a powerful message",
    "type": "article-journal",
    "URL": "https://www.sciencedirect.com/science/article/pii/S0749597822000164",
    "volume": "169"
  },
  {
    "id": "baiSystematicReviewEmoji2019",
    "abstract": "A growing body of research explores emoji, which are visual symbols in computer mediated communication (CMC). In the 20 years since the first set of emoji was released, research on it has been on the increase, albeit in a variety of directions. We reviewed the extant body of research on emoji and noted the development, usage, function, and application of emoji. In this review article, we provide a systematic review of the extant body of work on emoji, reviewing how they have developed, how they are used differently, what functions they have and what research has been conducted on them in different domains. Furthermore, we summarize directions for future research on this topic.",
    "accessed": "2022",
    "author": [
      {
        "family": "Bai",
        "given": "Qiyu"
      },
      {
        "family": "Dan",
        "given": "Qi"
      },
      {
        "family": "Mu",
        "given": "Zhe"
      },
      {
        "family": "Yang",
        "given": "Maokun"
      }
    ],
    "citation-key": "baiSystematicReviewEmoji2019",
    "container-title": "Frontiers in Psychology",
    "ISSN": "1664-1078",
    "issued": "2019",
    "source": "Frontiers",
    "title": "A Systematic Review of Emoji: Current Research and Future Perspectives",
    "title-short": "A Systematic Review of Emoji",
    "type": "article-journal",
    "URL": "https://www.frontiersin.org/articles/10.3389/fpsyg.2019.02221",
    "volume": "10"
  },
  {
    "id": "boutetEmojisInfluenceEmotional2021",
    "abstract": "Many emojis symbolize nonverbal cues that are used during face-to-face communication. Despite their popularity, few studies have examined how emojis influence digital interactions. The present study addresses this gap by measuring the impact of emojis on emotion interpretation, social attributions, and information processing. Participants read messages that are typical of social exchanges in instant text messaging (IM) accompanied by emojis that mimic negative, positive and neutral facial expressions. Sentence valence and emoji valence were paired in a fully crossed design such that verbal and nonverbal messages were either congruent or incongruent. Perceived emotional state of the sender, perceived warmth, and patterns of eye movements that reflect information processing were measured. A negativity effect was observed whereby the sender's mood was perceived as negative when a negative emoji and/or a negative sentence were presented. Moreover, the presence of a negative emoji intensified the perceived negativity of negative sentences. Adding a positive emoji to a message increased the perceived warmth of the sender. Finally, processing speed and understanding of verbal messages was enhanced by the presence of congruent emojis. Our results therefore support the use of emojis, and in particular positive emojis, to improve communication, express feelings, and make a positive impression during socially-driven digital interactions.",
    "accessed":"2022",
    "author": [
      {
        "family": "Boutet",
        "given": "Isabelle"
      },
      {
        "family": "LeBlanc",
        "given": "Megan"
      },
      {
        "family": "Chamberland",
        "given": "Justin A."
      },
      {
        "family": "Collin",
        "given": "Charles A."
      }
    ],
    "citation-key": "boutetEmojisInfluenceEmotional2021",
    "container-title": "Computers in Human Behavior",
    "container-title-short": "Computers in Human Behavior",
    "DOI": "10.1016/j.chb.2021.106722",
    "ISSN": "0747-5632",
    "issued": "2021",
    "language": "en",
    "page": "106722",
    "source": "ScienceDirect",
    "title": "Emojis influence emotional communication, social attributions, and information processing",
    "type": "article-journal",
    "URL": "https://www.sciencedirect.com/science/article/pii/S0747563221000443",
    "volume": "119"
  },
  {
    "id": "herringGenderAgeInfluences2020",
    "abstract": "An online survey, the Understanding Emoji Survey, was conducted to assess how English-speaking social media users interpret the pragmatic functions of emoji in examples adapted from public Facebook comments, based on a modified version of [15]’s taxonomy of functions. Of the responses received (N = 519; 351 females, 120 males, 48 “other”; 354 under 30, 165 over 30, age range 18--70+),\n              tone modification\n              was the preferred interpretation overall, followed by\n              virtual action\n              , although interpretations varied significantly by emoji type. Female and male interpretations were generally similar, while “other” gender respondents differed significantly in dispreferring\n              tone\n              and preferring\n              multiple functions\n              . Respondents over 30 often did not understand the functions or interpreted the emoji literally, while younger users interpreted them in more conventionalized ways. Older males were most likely, and younger females were least likely, to not understand emoji functions and to find emoji confusing or annoying, consistent with previously reported gender and age differences in attitudes toward, and frequency of, emoji use.",
    "accessed": "2023",
    "author": [
      {
        "family": "Herring",
        "given": "Susan C."
      },
      {
        "family": "Dainas",
        "given": "Ashley R."
      }
    ],
    "citation-key": "herringGenderAgeInfluences2020",
    "container-title": "ACM Transactions on Social Computing",
    "container-title-short": "Trans. Soc. Comput.",
    "DOI": "10.1145/3375629",
    "ISSN": "2469-7818, 2469-7826",
    "issue": "2",
    "issued": "2020",
    "language": "en",
    "page": "1-26",
    "source": "DOI.org (Crossref)",
    "title": "Gender and Age Influences on Interpretation of Emoji Functions",
    "type": "article-journal",
    "URL": "https://dl.acm.org/doi/10.1145/3375629",
    "volume": "3"
  },
  {
    "id": "liServiceEmoticonsHow2019",
    "accessed": "2023",
    "author": [
      {
        "family": "Li",
        "given": "Xueni (Shirley)"
      },
      {
        "family": "Chan",
        "given": "Kimmy Wa"
      },
      {
        "family": "Kim",
        "given": "Sara"
      }
    ],
    "citation-key": "liServiceEmoticonsHow2019",
    "container-title": "Journal of Consumer Research",
    "DOI": "10.1093/jcr/ucy016",
    "editor": [
      {
        "family": "Morwitz",
        "given": "Vicki"
      },
      {
        "family": "Aggarwal",
        "given": "Pankaj"
      }
    ],
    "ISSN": "0093-5301, 1537-5277",
    "issue": "5",
    "issued": "2019",
    "language": "en",
    "page": "973-987",
    "source": "DOI.org (Crossref)",
    "title": "Service with Emoticons: How Customers Interpret Employee Use of Emoticons in Online Service Encounters",
    "title-short": "Service with Emoticons",
    "type": "article-journal",
    "URL": "https://academic.oup.com/jcr/article/45/5/973/4924869",
    "volume": "45"
  }
]
